{
  "nav": {
    "company": "Company",
    "team": "Team",
    "portfolio": "Portfolio",
    "partners": "Partners",
    "contact": "Contact",
    "start": "Start",
    "jobs": "Jobs",
    "imprint": "Imprint",
    "privacy": "Privacy"
  },
  "home": {
    "meta": {
      "title": "SwissPlant Ltd. – Your specialist for vegetable seedings",
      "description": "SwissPlant is your go-to specialist for the professional cultivation of vegetables in the Bernese Seeland. We offer warm house plants in many variations.",
      "keywords": "vegetables, veggies, seeds, seedings, salad, warm house, plants, warm house plants, swiss, switzerland, bern, seeland, muentschemier, müntschemier, swissplant, agriplant"
    },
    "about": {
      "heading": "Who we are",
      "intro": "SwissPlant is the official point of selling of seedings and saplings from AgriPlant Switzerland and Gipmans Netherlands."
    },
    "portfolio": {
      "heading": "What we offer",
      "intro": "Our production site (AgriPlant) is placed in the Bernese Seeland. Our central location makes it possible for us to deliver as fast and as competent as possible."
    },
    "partners": {
      "heading": "Who we work with",
      "intro": "Gipmans Netherlands provides us with warm house and speedy plants as an addition to our existing product line."
    },
    "contact": {
      "heading": "How to contact us",
      "intro": "Of course we stand by your side if you need more information or want some tips and tricks."
    },
    "jobs": {
      "heading": "We're hiring",
      "intro": "Our company culture is defined by flexibility, openness and flexibility. Currently we are looking for new people to join our team!"
    },
    "button": {
      "more": "Find out more"
    }
  },
  "company": {
    "meta": {
      "title": "SwissPlant Ltd. – About us",
      "description": "Get to know our firm, SwissPlant, and get a look behind the scenes.",
      "keywords": "company.us, beginning, history, müntschemier, martin löffel, companies, company, production, muentschemier, swissplant, agriplant, employees, workers, suppliers"
    },
    "copy": {
      "first": "In the beginning, all these vegetables and salads are seedings, which come directly from AgriPlant here in Müntschemier. CEO and founder of both of our companies, SwissPlant Ltd. and AgriPlant Corp., is Martin Löffel. He summarizes the process from the seedings growing to plants like this: \"We grow the seedings and then supply the cultivation firms with saplings. These then get planted out in the fields.\"",
      "second": "The tranding company (SwissPlant) offers vegetables in all possible variations and sizes. Through years of experience, whe can guarantee competent and specific consultings for our climatic circumstances. Our product line is based around products of different breeding programs from worldwide leading companies.",
      "third": "In 2016 AgriPlant expanded its operating area by a further 8130m<sup>2</sup> to a total of 42000m<sup>2</sup>. With this expansion the existing oil heating system reached its limits. Moreover, the heating system had reached its technical age and had to be replaced anyway. For these reasons, the project \"Schnitzelheizung\" was implemented. By realizing the project, AgriPlant Ltd. was able to reduce its CO<sub>2</sub> emissions by a whopping 123 tons despite the area expansion. The project was accompanied by the office of the <a href=\"https://enaw.ch\">Energy Agency for the Economy EnAW</a> and the <a href=\"https://klik.ch\">Foundation for Climate Protection and Carbon Offset KliK</a>. In the meantime, we have the first heating season behind us and can proudly confirm that we heat our greenhouses with 80% CO<sub>2</sub> neutrality.",
      "fourth": "Our suppliers are <a href=\"http://bejo.com\">Bejo</a>, <a href=\"http://enzazaden.com\">Enza</a>, <a href=\"http://rijkzwaan.com\">Rijk Zwaan</a>, <a href=\"http://hildsamen.de/eng_ueber_uns.htm\">Hild</a>, <a href=\"http://syngenta.com\">Syngenta</a> and <a href=\"http://www.sakata.com/\">Sakata</a>. We obtain the soild we're using from <a href=\"http://floragard.de/en/\">Floragard</a> and <a href=\"http://www.klasmann-deilmann.com/en/\">Klasmann</a>."
    }
  },
  "team": {
    "meta": {
      "title": "SwissPlant GmbH – Team",
      "description": "Find out who works for SwissPlant.",
      "keywords": "employees, co-workers, sales, contact data, muentschemier, müntschemier, swissplant, agriplant, swissplant gmbh, agriplant ag"
    },
    "martin": {
      "alt": "Martin Löffel, CEO",
      "position": "CEO & Sales"
    },
    "telja": {
      "alt": "Telja Baumann, Administration",
      "position": "Administration & Sales"
    },
    "sandro": {
      "alt": "Sandro Löffel, Dispatcher",
      "position": "Dispatcher & Vice CEO"
    },
    "ivan": {
      "alt": "Ivan Gross, Chief of Greenhouse",
      "position": "Chief of Greenhouse"
    },
    "shpend": {
      "alt": "Shpend Thaqi, Chief Production Plant",
      "position": "Chief of Production Plant"
    },
    "andrzej": {
      "alt": "Andrzej Mojsym, Mechanic and Chauffeur",
      "position": "Mechanic & Chauffeur"
    },
    "hans-peter": {
      "alt": "Hans-Peter Schwab, Chauffeur",
      "position": "Internal Transport & Chauffeur"
    },
    "muhamet": {
      "alt": "Muhamet Duraku, Production Plant",
      "position": "Production Plant"
    },
    "mariusz": {
      "alt": "Mariusz Wronski, Internal Transport",
      "position": "Internal Transport"
    },
    "barbara": {
      "alt": "Barbara Dubler, Internal Transport",
      "position": "Internal Transport"
    }
  },
  "portfolio": {
    "meta": {
      "title": "SwissPlant Ltd. – Portfolio",
      "description": "This is our portfolio. We offer a wide range of warm house plants and individual consultings.",
      "keywords": "salad, salads, celery, cabbage, cabbages, zucchini, tomato, tomatoes, cucumber, cucumbers, leek, fennel, warm house, plants, warm house plants, mineral wool, soil, sales, swissplant, agriplant, portfolio"
    },
    "table": {
      "1x1": "3.2cm single pot",
      "1x2": "Salads, field salad, celery and leek",
      "10x1": "3.2cm double pot",
      "10x2": "Salads, field salad, celery and leek",
      "11x1": "3.7cm single pot",
      "11x2": "Salads, field salad, celery and leek",
      "12x1": "3.7cm lock pot",
      "12x2": "Salads, celery and leek",
      "2x1": "4cm single pot",
      "2x2": "Salads, field salad, celery and leek",
      "3x1": "4cm lock pot",
      "3x2": "Salads, celery and leek",
      "13x1": "5cm single pot",
      "13x2": "Salads",
      "4x1": "6cm glued",
      "4x2": "Zucchini",
      "6x1": "Superseedling",
      "6x2": "Leek and fennel",
      "7x1": "G195",
      "7x2": "Cabbages and celery",
      "8x1": "G280",
      "8x2": "Cabbages and celery",
      "9x1": "PT770",
      "9x2": "Leeks and cabbages",
      "14x1": "TQ 10.5",
      "14x2": "Warm house plants for hobbyists"
    },
    "description": "All pot variants (3.2cm to 6cm) are produced in-house. Everything else is produced by <a href=\"partner.html\">our dutch partners</a>. We also offer warm house plants in various variants. If you need any information or have questions, <a href=\"./team.html\">our sales team</a> will be happy to help you out!"
  },
  "partners": {
    "meta": {
      "title": "SwissPlant Ltd. – Partners",
      "description": "We work hand in hand with our partners. Learn more about our cooperations.",
      "keywords": "partners, partner, business partner, business partners, agriplant, gipmans, gipmans netherlands, swissplant, cleints, distribution, transportation, know-how, knowledge, innovations, quality, improvements, cooperations"
    },
    "agriplant": {
      "heading": "AgriPlant Corp.",
      "description": {
        "first": "Since we produce where we sell, all our saplings grow up in the same \"house\" as they will be cultivated in. Thanks to the individual delivery days and short transportation distances to our clients, we can offer stress-free plants.",
        "second": "To make every wish of our clients come true, there are several different cultivation areas in our house. From a like aspargus to z like zucchini, we're able to cultivate saplings in the best quality. Our growing houses are updated with the latest technical improvements, and free field areas as well as convertible roof houses allow us to harden the plants before delivering them to you."
      }
    },
    "gipmans": {
      "heading": "Gipmans Netherlands",
      "description": {
        "first": "At <a href=\"http://gipmans.nl\">Gipmans</a> in the Netherlands, we seed our speedy and warm house saplings. Tray plants are obtained half-finished, so we can then cultivate them in our own house. The warm house plants are delivered to us already finished. They get delivered to our clients through our transportation units.",
        "second": "Gipmans stands for market-oriented knowledge and know-how. Joint knowledge improvements and innovations lead not only to a greater gain, but let us also help us adapt to your specific market situation and desired quality."
      }
    }
  },
  "contact": {
    "meta": {
      "title": "SwissPlant Ltd. – Contact",
      "description": "Learn how to best get in touch with us. Or get directions to get to our site.",
      "keywords": "contact, mail, email, phone, bern, neuenburg, neuchatel, kerzers, müntschemier, muentschemier, ins, car, freeway, arrival, train, train station"
    },
    "from": {
      "bern": {
        "heading": "Coming from Bern",
        "description": "Highway Bern–Neuchâtel, take the exit to Kerzers and then towards Neuchâtel. In Müntschemier, go in the direction of the train station. Once you're there, take a left and you should see us."
      },
      "neuchatel": {
        "heading": "Coming from Neuchâtel",
        "description": "Go towards Ins. After Ins, keep that direction. In Müntschemier, go in the direction of the train station. Once you're there, take a left and you should see us."
      }
    },
    "map": "Map"
  },
  "jobs": {
    "meta": {
      "title": "SwissPlant GmbH – Jobs",
      "description": "We are a future-oriented company in vegetable seedling production. Our company culture is characterized by flexibility, openness and adaptability.",
      "keywords": "swissplant, agriplant, jobs, job offers, work"
    },
    "heading": "Open Positions",
    "intro": "We are future-oriented vegetable young plant producers in Müntschemier in the Bernese Seeland. We cultivate young plants that are planted by vegetable growers throughout Switzerland. Our 12 employees reflect quality, adherence to deadlines, customer satisfaction and make our company unique. Openness, flexibility and adaptability are our top priorities and characterize the friendly and collegial way we work together."
  },
  "common": {
    "logo": {
      "swissplant": {
        "alt": "Logo of SwissPlant Ltd."
      },
      "agriplant": {
        "alt": "Logo of AgriPlant Corp."
      }
    }
  },
  "footer": {
    "address": "Spitzallmendweg 11c<br/>CH-3225 Müntschemier",
    "hours": "Mondays to Fridays<br/>07:30–11:45<br/>13:30–17:30",
    "robin": "Developed and designed by <a href=\"https://robinloeffel.ch\">Robin Löffel</a>",
    "copyright": "© SwissPlant Ltd. 2024"
  }
}
